const guests = {

  "abc123": {

    name: "山田さん",

    photos: [
      "abc123-1.jpg",
      "abc123-2.jpg",
      "abc123-3.jpg"
    ],

    message:
      "今日は私たちの結婚式に来てくれて本当にありがとう！\n\n大学時代からいろんな思い出があるけど、これからも変わらずよろしくねテストテストテスト終わったらちゃんを見ていただきたくなりましたありがとう？テスト期間限定ですので是非是非是非来てくださいなんて言って見れば見るほどと思うんだけど？！"

  },


  "xyz789": {

    name: "佐藤さん",

    photos: [
      "xyz789-1.jpg",
      "xyz789-2.jpg"
    ],

    message:
      "今日は来てくれてありがとう！\n\nまた近いうちにゆっくりご飯行こうね。これからも夫婦ともどもよろしくお願いします！"

  }

};
